{
  "liber-primus": {
    "title": "Liber Primus",
    "content": [
      "Non eram nescius, Brute, cum, quae summis ingeniis exquisitaque doctrina philosophi Graeco sermone tractavissent, ea Latinis litteris mandaremus, fore ut hic noster labor in varias reprehensiones incurreret. nam quibusdam, et iis quidem non admodum indoctis, totum hoc displicet philosophari. quidam autem non tam id reprehendunt, si remissius agatur, sed tantum studium tamque multam operam ponendam in eo non arbitrantur. erunt etiam, et ii quidem eruditi Graecis litteris, contemnentes Latinas, qui se dicant in Graecis legendis operam malle consumere. postremo aliquos futuros suspicor, qui me ad alias litteras vocent, genus hoc scribendi, etsi sit elegans, personae tamen et dignitatis esse negent.",
      "<span ab-graph/>",
      "Contra quos omnis dicendum breviter existimo. Quamquam philosophiae quidem vituperatoribus satis responsum est eo libro, quo a nobis philosophia defensa et collaudata est, cum esset accusata et vituperata ab Hortensio. qui liber cum et tibi probatus videretur et iis, quos ego posse iudicare arbitrarer, plura suscepi veritus ne movere hominum studia viderer, retinere non posse. Qui autem, si maxime hoc placeat, moderatius tamen id volunt fieri, difficilem quandam temperantiam postulant in eo, quod semel admissum coerceri reprimique non potest, ut propemodum iustioribus utamur illis, qui omnino avocent a philosophia, quam his, qui rebus infinitis modum constituant in reque eo meliore, quo maior sit, mediocritatem desiderent",
      "Sive enim ad sapientiam perveniri potest, non paranda nobis solum ea, sed fruenda etiam sapientia est; sive hoc difficile est, tamen nec modus est ullus investigandi veri, nisi inveneris, et quaerendi defatigatio turpis est, cum id, quod quaeritur, sit pulcherrimum. etenim si delectamur, cum scribimus, quis est tam invidus, qui ab eo nos abducat? sin laboramus, quis est, qui alienae modum statuat industriae? nam ut Terentianus Chremes non inhumanus, qui novum vicinum non vult 'fodere aut arare aut aliquid ferre denique' -- non enim illum ab industria, sed ab inliberali labore deterret --, sic isti curiosi, quos offendit noster minime nobis iniucundus labor."
    ]
  },
  "liber-segundus": {
    "title": "Liber Segundus",
    "content": [
      "Hic cum uterque me intueretur seseque ad audiendum significarent paratos, Primum, inquam, deprecor, ne me tamquam philosophum putetis scholam vobis aliquam explicaturum, quod ne in ipsis quidem philosophis magnopere umquam probavi. quando enim Socrates, qui parens philosophiae iure dici potest, quicquam tale fecit? eorum erat iste mos qui tum sophistae nominabantur, quorum e numero primus est ausus Leontinus Gorgias in conventu poscere quaestionem, id est iubere dicere, qua de re quis vellet audire. audax negotium, dicerem impudens, nisi hoc institutum postea translatum ad philosophos nostros esset",
      "Sed et illum, quem nominavi, et ceteros sophistas, ut e Platone intellegi potest, lusos videmus a Socrate. is enim percontando atque interrogando elicere solebat eorum opiniones, quibuscum disserebat, ut ad ea, quae ii respondissent, si quid videretur, diceret. qui mos cum a posterioribus non esset retentus, Arcesilas eum revocavit instituitque ut ii, qui se audire vellent, non de se quaererent, sed ipsi dicerent, quid sentirent; quod cum dixissent, ille contra. sed eum qui audiebant, quoad poterant, defendebant sententiam suam. apud ceteros autem philosophos, qui quaesivit aliquid, tacet; quod quidem iam fit etiam in Academia. ubi enim is, qui audire vult, ita dixit: 'Voluptas mihi videtur esse summum bonum', perpetua oratione contra disputatur, ut facile intellegi possit eos, qui aliquid sibi videri dicant, non ipsos in ea sententia esse, sed audire velle contraria",
      "Nos commodius agimus. non enim solum Torquatus dixit quid sentiret, sed etiam cur. ego autem arbitror, quamquam admodum delectatus sum eius oratione perpetua, tamen commodius, cum in rebus singulis insistas et intellegas quid quisque concedat, quid abnuat, ex rebus concessis concludi quod velis et ad exitum perveniri. cum enim fertur quasi torrens oratio, quamvis multa cuiusque modi rapiat, nihil tamen teneas, nihil apprehendas, nusquam orationem rapidam coerceas. Omnis autem in quaerendo, quae via quadam et ratione habetur, oratio praescribere primum debet ut quibusdam in formulis ea res agetur, ut, inter quos disseritur, conveniat quid sit id, de quo disseratur."
    ]     
  },
  "liber-tertius": {
    "title": "Liber Tertius",
    "content": [
      "Voluptatem quidem, Brute, si ipsa pro se loquatur nec tam pertinaces habeat patronos, concessuram arbitror convictam superiore libro dignitati. etenim sit inpudens, si virtuti diutius repugnet, aut si honestis iucunda anteponat aut pluris esse contendat dulcedinem corporis ex eave natam laetitiam quam gravitatem animi atque constantiam. quare illam quidem dimittamus et suis se finibus tenere iubeamus, ne blanditiis eius inlecebrisque impediatur disputandi severitas",
      "Quaerendum est enim, ubi sit illud summum bonum, quod reperire volumus, quoniam et voluptas ab eo remota est, et eadem fere contra eos dici possunt, qui vacuitatem doloris finem bonorum esse voluerunt, nec vero ullum probetur **oportet** summum bonum, quod virtute careat, qua nihil potest esse praestantius. itaque quamquam in eo sermone, qui cum Torquato est habitus, non remissi fuimus, tamen haec acrior est cum Stoicis parata contentio. quae enim de voluptate dicuntur, ea nec acutissime nec abscondite disseruntur; neque enim qui defendunt eam versuti in disserendo sunt nec qui contra dicunt causam difficilem repellunt",
      "Ipse etiam dicit Epicurus ne argumentandum quidem esse de voluptate, quod sit positum iudicium eius in sensibus, ut commoneri nos satis sit, nihil attineat doceri. quare illa nobis simplex fuit in utramque partem disputatio. nec enim in Torquati sermone quicquam implicatum aut tortuosum fuit, nostraque, ut mihi videtur, dilucida oratio. Stoicorum autem non ignoras quam sit subtile vel spinosum potius disserendi genus, idque cum Graecis tum magis nobis, quibus etiam verba parienda sunt inponendaque nova rebus novis nomina. quod quidem nemo mediocriter doctus mirabitur cogitans in omni arte, cuius usus vulgaris communisque non sit, multam novitatem nominum esse, cum constituantur earum rerum vocabula, quae in quaque arte versentur",
      "Itaque et dialectici et physici verbis utuntur iis, quae ipsi Graeciae nota non sint, geometrae vero et musici, grammatici etiam more quodam loquuntur suo. ipsae rhetorum artes, quae sunt totae forenses atque populares, verbis tamen in docendo quasi privatis utuntur ac suis. atque ut omittam has artis elegantes et ingenuas, ne opifices quidem tueri sua artificia possent, nisi vocabulis uterentur nobis incognitis, usitatis sibi. quin etiam agri cultura, quae abhorret ab omni politiore elegantia, tamen eas res, in quibus versatur, nominibus notavit novis. quo magis hoc philosopho faciendum est. ars est enim philosophia vitae, de qua disserens arripere verba de foro non potest",
      "Quamquam ex omnibus philosophis Stoici plurima novaverunt, Zenoque, eorum princeps, non tam rerum inventor fuit quam verborum novorum. quodsi in ea lingua, quam plerique uberiorem putant, concessum a Graecia est ut doctissimi homines de rebus non pervagatis inusitatis verbis uterentur, quanto id nobis magis est concedendum, qui ea nunc primum audemus attingere? et quoniam saepe diximus, et quidem cum aliqua querela non Graecorum modo, sed eorum etiam, qui se Graecos magis quam nostros haberi volunt, nos non modo non vinci a Graecis verborum copia, sed esse in ea etiam superiores, elaborandum est ut hoc non in nostris solum artibus, sed etiam in illorum ipsorum adsequamur. quamquam ea verba, quibus instituto veterum utimur pro Latinis, ut ipsa philosophia, ut rhetorica, dialectica, grammatica, geometria, musica, quamquam Latine ea dici poterant, tamen, quoniam usu percepta sunt, nostra ducamus."
    ]
  }
}